<div align="center"><IMG src="/imagenes/ayuda.gif" border="0"/>
</div>
<p align="left" class="negrita">&iquest;Para qu&eacute; sirva la venta de personaje?</p>
<p align="justify" class="simple">Uno en el juego generalmente posee
varios personajes a lo largo del tiempo, tales como trabajadores (Talador,
Pescador, Carpintero, Minero, Comerciante) y por ah&iacute; llega un momento en que ya
no te sirve m&aacute;s o talvez a un personaje tal como un Mago, Guerrero ya no lo usas
y prefer&iacute;s entrenar otro, ah&iacute; es donde entra este sistema, con esta funci&oacute;n
podr&aacute;s poner en venta ese personaje que ya no lo usas y sacarle una cantidad de
dinero para otros gastos, tambi&eacute;n podes intercambiar los personajes de modo que
si vos ten&eacute;s dos magos y quer&eacute;s un guerrero pod&eacute;s cambiar un mago por un
guerrero, tu ver&aacute;s que intercambio te conviene y cual no ya que al utilizar este
sistema se pueden ver estad&iacute;sticas m&aacute;s detalladas del personaje que uno va a
comprar.</p>
<p align="left" class="negrita">&iquest;C&oacute;mo se si la venta es segura?</p>
<p align="justify" class="simple">Las ventas por este sistema son 100%
seguras, todos los datos otorgados por esta son verdaderos y la seguridad ha
sido llevada a su punto m&aacute;ximo de modo que las confirmaciones de ventas e
intercambios se hacen por medio de las casillas de mail de los usuarios. El
sistema fue cautelosamente probado para asegurarse que no tenga ning&uacute;n error y
que no halla posibilidad de hacer trampa en las compras.</p>
<p align="left" class="negrita">&iquest;C&oacute;mo hago para vender un personaje por
oro?</p>
<p align="justify" class="simple">Para vender un personaje primero
deb&eacute;s asegurarte que el personaje no sea newbie, y que no est&eacute; baneado, luego
debes ir a la secci&oacute;n Vender Personaje y colocar los datos de tu personaje tales
como Nick y Password, seleccionas la opci&oacute;n &quot;Monedas de Oro&quot; y poner la cantidad
que deseas obtener por la venta, el numero debe ser num&eacute;rico y solo monedas de oro, si
pones otra cosa como por ejemplo 100k no lo toma. Luego de asegurarte de que los datos
est&eacute;n
correctos aprieta el bot&oacute;n Enviar Confirmaci&oacute;n y se enviar&aacute; un mail a la casilla
de correo de tu personaje con el c&oacute;digo de confirmaci&oacute;n, cuando te llegue el
mail copi&aacute;s el c&oacute;digo y lo pegas en la casilla que dice C&oacute;digo de confirmaci&oacute;n,
una ves que que este todo completo puede ponerle a la venta una password
Privada, esta password la pod&eacute;s usar en el caso que no quieras que la venta sea
p&uacute;blica y solo puedan comprar los que sepan esa password privada, se la pod&eacute;s pasar a
la persona que quieras que compre el personaje. Terminado esto aprieta Publicar
Venta y de este modo el personaje quedar&aacute; en la lista de ventas.<br>
Cuando alguien compre el personaje, tu ya no tendr&aacute;s acceso a &eacute;l, recibir&aacute;s un
mail con el nombre del comprador y un c&oacute;digo con el cual podr&aacute;s retirar el
dinero llendo a un banquero y tipeando el comando /CHEQUE C&Oacute;DIGO, el c&oacute;digo es
el que te lleg&oacute; al mail</p>
<p align="left" class="negrita">&iquest;C&oacute;mo hago para intercambiar un personaje?</p>
<p align="justify" class="simple">Para intercambiar un personaje los
pasos son muy similares a la venta por oro, primero deb&eacute;s asegurarte que el personaje no sea newbie, y que no est&eacute; baneado, luego
debes ir a la secci&oacute;n Vender Personaje y colocar los datos de tu personaje tales
como Nick y Password, seleccionas la opci&oacute;n &quot;Intercambio de Personaje&quot; y en el
campo de texto escrib&iacute;s una peque&ntilde;a descripci&oacute;n del personaje que buscas para
intercambiar. Luego de asegurarte de que los datos est&eacute;n
correctos aprieta el bot&oacute;n Enviar Confirmaci&oacute;n y se enviar&aacute; un mail a la casilla
de correo de tu personaje con el c&oacute;digo de confirmaci&oacute;n, cuando te llegue el
mail copi&aacute;s el c&oacute;digo y lo pegas en la casilla que dice C&oacute;digo de confirmaci&oacute;n,
una ves que que este todo completo puede ponerle a la venta una password
Privada, esta password la pod&eacute;s usar en el caso que no quieras que la venta sea
p&uacute;blica y solo puedan comprar los que sepan esa password privada, se la pod&eacute;s pasar a
la persona que quieras que compre el personaje. Terminado esto aprieta Publicar
Venta y de este modo el personaje quedar&aacute; en la lista de ventas Una vez el
personaje en la lista de ventas cualquier persona puede ver las estad&iacute;sticas
completas de tu personaje y de ese modo decidir si quiere intercambiar o no, si
al comprador le interesa tu personaje te ofrecer&aacute; intercambiarlo por alg&uacute;n
personaje suyo, para esto el escribir&aacute; un peque&ntilde;o comentario y luego te llegar&aacute;
un email con ese comentario y tres direcciones Web, con la primera podr&aacute;s ver
las estad&iacute;sticas del personaje que te ofrecen, con la segunda pod&eacute;s aceptar la
oferta si te gusta, y con la tercera la rechazas. Si le aceptaste la oferta se
le enviar&aacute; un email al comprador dici&eacute;ndole que has aceptado la oferta de
intercambiar los personajes, el comprador debe ingresar el link final que le
llegar&aacute; al mail y de ese modo la transici&oacute;n ser&aacute; completada, el password y email
de ambos personajes se intercambiar&aacute;n de modo que tu nuevo personaje tendr&aacute; los
mismo datos que el anterior.</p>
<p align="left" class="negrita">&iquest;C&oacute;mo hago para comprar un personaje?</p>
<p align="justify" class="simple">Bueno leyendo las dos respuestas
anteriores podr&aacute;s deducir f&aacute;cilmente como es la compra de un personaje, pero
igualmente te lo resumiremos aqu&iacute;.<br>
Lo que debes hacer es ir a la secci&oacute;n Ventas de Personaje, buscar que tipo de
personaje te sirve, viendo la clase y el nivel, si ves que alguno te interesa
haz click en su nombre y podr&aacute;s ver las estad&iacute;sticas completas, observa bien las
estad&iacute;sticas y decide si el personaje te sirve, tambi&eacute;n mira la condici&oacute;n que
pide el vendedor, esta condici&oacute;n puede ser Monedas de Oro o Intercambio de
personaje, en el caso de Monedas de Oro, la compra es sencilla, en la lista de
personaje aprietas el bot&oacute;n COMPRAR, completas los datos que te piden (en el
caso del personaje solicite una password privada, esa password debes ped&iacute;rsela
al due&ntilde;o del personaje) una vez completados los datos con los del personaje que
contenga el oro y la cuenta de mail que deseas que obtenga tu nuevo personaje
oprime Comprar y la compra ser&aacute; inmediata, el personaje comprado obtendr&aacute; el
password y email del personaje que tu hallas elegido como fiduciario de la
transici&oacute;n.<br>
Para los intercambios de personajes el sistema es pr&aacute;cticamente igual, la &uacute;nica
diferencia es al completar los datos tambi&eacute;n es recomendable poner un comentario
para que el vendedor puede leerlo, completados todos los datos se env&iacute;a un mail
al vendedor con tu comentario y tus estad&iacute;sticas de este modo el vendedor puede
decidir si aceptar el cambio o no, si lo acepta recibir&aacute;s un mail con una
direcci&oacute;n con la que finalizar&aacute;s la transici&oacute;n y ya podr&aacute;s usar los personajes.</p>
<p align="center"><a href="#"><img src="/imagenes/volver.gif" width="136" height="27" border="0"  onclick="JavaScript:seccion(7)" /></a></p>
